Repository: johnyfernandes/Shlf
Catalog: Shlf/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pt_br, pt_pt

# BookStatDetail.Empty.Message
source: Log your first session to unlock detailed stats for this book.
de: Protokolliere deine erste Sitzung, um detaillierte Statistiken für dieses Buch freizuschalten.
es: Registra tu primera sesión para desbloquear estadísticas detalladas de este libro.
fr: Enregistre ta première session pour débloquer des statistiques détaillées pour ce livre.
pt_br: Registre sua primeira sessão para desbloquear estatísticas detalhadas deste livro.
pt_pt: Regista a tua primeira sessão para desbloquear estatísticas detalhadas deste livro.

# BookStatDetail.Empty.Title
source: No activity yet
de: Noch keine Aktivität
es: Aún no hay actividad
fr: Pas encore d’activité
pt_br: Ainda sem atividade
pt_pt: Ainda sem atividade

# BookStatDetail.NoDatesYet
source: No dates yet
de: Noch keine Daten
es: Aún no hay fechas
fr: Pas encore de dates
pt_br: Ainda sem datas
pt_pt: Ainda sem datas

# BookStatDetail.PagesPerHour
source: pages/hour
de: Seiten/Stunde
es: páginas/hora
fr: pages/heure
pt_br: páginas/hora
pt_pt: páginas/hora

# BookStatDetail.PagesPerSession
source: pages/session
de: Seiten/Sitzung
es: páginas/sesión
pt_br: páginas/sessão
pt_pt: páginas/sessão

# BookStatDetail.RecentSessions
source: Recent Sessions
de: Letzte Sitzungen
es: Sesiones recientes
fr: Sessions récentes
pt_br: Sessões recentes
pt_pt: Sessões recentes

# BookStatsSettings.About.Message
source: Customize the stats shown on each book. Reorder, hide, or add cards anytime.
de: Passe die Statistiken für jedes Buch an. Ordne Karten neu, blende sie aus oder füge sie hinzu.
es: Personaliza las estadísticas de cada libro. Reordena, oculta o añade tarjetas cuando quieras.
fr: Personnalise les statistiques affichées pour chaque livre. Réorganise, masque ou ajoute des cartes à tout moment.
pt_br: Personalize as estatísticas exibidas em cada livro. Reordene, oculte ou adicione cartões a qualquer momento.
pt_pt: Personaliza as estatísticas mostradas em cada livro. Reordena, oculta ou adiciona cartões a qualquer momento.

# BookStatsSettings.About.Title
source: About
de: Über
es: Acerca de
fr: À propos
pt_br: Sobre
pt_pt: Sobre

# BookStatsSettings.AllStatsAdded
source: All stats added
de: Alle Statistiken hinzugefügt
es: Todas las estadísticas añadidas
fr: Toutes les statistiques ajoutées
pt_br: Todas as estatísticas adicionadas
pt_pt: Todas as estatísticas adicionadas

# BookStatsSettings.AllStatsAdded.Message
source: Use Edit to reorder your stats.
de: Mit Bearbeiten kannst du deine Statistiken neu anordnen.
es: Usa Editar para reordenar tus estadísticas.
fr: Utilise Modifier pour réorganiser tes statistiques.
pt_br: Use Editar para reorganizar as estatísticas.
pt_pt: Usa Editar para reorganizar as estatísticas.

# BookStatsSettings.AvailableStats
source: Available Stats
de: Verfügbare Statistiken
es: Estadísticas disponibles
fr: Statistiques disponibles
pt_br: Estatísticas disponíveis
pt_pt: Estatísticas disponíveis

# BookStatsSettings.DataSources
source: Data Sources
de: Datenquellen
es: Fuentes de datos
fr: Sources de données
pt_br: Fontes de dados
pt_pt: Fontes de dados

# BookStatsSettings.DefaultRange
source: Default Range
de: Standardzeitraum
es: Rango predeterminado
fr: Période par défaut
pt_br: Intervalo padrão
pt_pt: Intervalo predefinido

# BookStatsSettings.IncludeExcluded
source: Include excluded sessions
de: Ausgeschlossene Sitzungen einschließen
es: Incluir sesiones excluidas
fr: Inclure les sessions exclues
pt_br: Incluir sessões excluídas
pt_pt: Incluir sessões excluídas

# BookStatsSettings.IncludeImported
source: Include imported sessions
de: Importierte Sitzungen einschließen
es: Incluir sesiones importadas
fr: Inclure les sessions importées
pt_br: Incluir sessões importadas
pt_pt: Incluir sessões importadas

# BookStatsSettings.SaveError.MessageFormat %@
source: Failed to save setting: %@
de: Einstellung konnte nicht gespeichert werden: %@
es: No se pudo guardar la configuración: %@
fr: Impossible d’enregistrer le réglage : %@
pt_br: Falha ao salvar a configuração: %@
pt_pt: Falha ao guardar a definição: %@

# BookStatsSettings.SaveError.Title
source: Save Error
de: Fehler beim Sichern
es: Error al guardar
fr: Erreur d’enregistrement
pt_br: Erro ao salvar
pt_pt: Erro ao guardar

# BookStatsSettings.Title
source: Book Stats
de: Buchstatistiken
es: Estadísticas del libro
fr: Statistiques du livre
pt_br: Estatísticas do livro
pt_pt: Estatísticas do livro

# BookStatsSettings.VisibleStats
source: Visible Stats
de: Sichtbare Statistiken
es: Estadísticas visibles
fr: Statistiques visibles
pt_br: Estatísticas visíveis
pt_pt: Estatísticas visíveis

source: Cached Pro
de: Pro zwischengespeichert
es: Pro en caché
fr: Pro en cache
pt_br: Pro em cache
pt_pt: Pro em cache

source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
pt_br: Calendário
pt_pt: Calendário

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
pt_br: Cancelar
pt_pt: Cancelar

source: Cancel Import
de: Import abbrechen
es: Cancelar importación
fr: Annuler l’importation
pt_br: Cancelar importação
pt_pt: Cancelar importação

source: Categories
de: Kategorien
es: Categorías
fr: Catégories
pt_br: Categorias
pt_pt: Categorias

source: Century Sprint
de: Hundert‑Sprint
es: Sprint de cien
fr: Sprint du cent
pt_br: Sprint dos cem
pt_pt: Sprint dos cem

source: Change Edition
de: Ausgabe ändern
es: Cambiar edición
fr: Changer d’édition
pt_br: Alterar edição
pt_pt: Alterar edição

source: Change Reading Status?
de: Lesestatus ändern?
es: ¿Cambiar estado de lectura?
fr: Changer l’état de lecture ?
pt_br: Alterar estado de leitura?
pt_pt: Alterar estado de leitura?

source: Change Status
de: Status ändern
es: Cambiar estado
fr: Changer l’état
pt_br: Alterar estado
pt_pt: Alterar estado

# ChangeEdition.Current
source: Current
de: Aktuell
es: Actual
fr: Actuelle
pt_br: Atual
pt_pt: Atual

# ChangeEdition.EditBook
source: Edit Book
de: Buch bearbeiten
es: Editar libro
fr: Modifier le livre
pt_br: Editar livro
pt_pt: Editar livro

# ChangeEdition.Error.LoadEditionFailed
source: Failed to load edition details. Please try again.
de: Details der Ausgabe konnten nicht geladen werden. Bitte versuche es erneut.
es: No se pudieron cargar los detalles de la edición. Inténtalo de nuevo.
fr: Impossible de charger les détails de l’édition. Réessaie.
pt_br: Falha ao carregar os detalhes da edição. Tente novamente.
pt_pt: Falha ao carregar os detalhes da edição. Tenta novamente.

# ChangeEdition.Error.OpenLibraryUnavailable
source: Open Library is unavailable right now. Please try again.
de: Open Library ist derzeit nicht verfügbar. Bitte versuche es erneut.
es: Open Library no está disponible ahora. Inténtalo de nuevo.
fr: Open Library est indisponible pour le moment. Réessaie plus tard.
pt_br: A Open Library está indisponível no momento. Tente novamente.
pt_pt: A Open Library está indisponível neste momento. Tenta novamente.

# ChangeEdition.Error.Title
source: Couldn’t Change Edition
de: Ausgabe konnte nicht geändert werden
es: No se pudo cambiar la edición
fr: Impossible de changer l’édition
pt_br: Não foi possível mudar a edição
pt_pt: Não foi possível mudar a edição

# ChangeEdition.Loading
source: Loading Editions…
de: Ausgaben werden geladen…
es: Cargando ediciones…
fr: Chargement des éditions…
pt_br: Carregando edições…
pt_pt: A carregar edições…

# ChangeEdition.NoEditionsAvailable
source: No Editions Available
de: Keine Ausgaben verfügbar
es: No hay ediciones disponibles
fr: Aucune édition disponible
pt_br: Sem edições disponíveis
pt_pt: Sem edições disponíveis

# ChangeEdition.NoEditionsFound
source: No Editions Found
de: Keine Ausgaben gefunden
es: No se encontraron ediciones
fr: Aucune édition trouvée
pt_br: Nenhuma edição encontrada
pt_pt: Nenhuma edição encontrada

# ChangeEdition.NoEditionsMessage
source: Open Library didn’t return any editions for this book.
de: Open Library hat keine Ausgaben für dieses Buch zurückgegeben.
es: Open Library no devolvió ediciones para este libro.
fr: Open Library n’a renvoyé aucune édition pour ce livre.
pt_br: A Open Library não retornou edições para este livro.
pt_pt: A Open Library não devolveu edições para este livro.

# ChangeEdition.NotFromOpenLibrary
source: This book wasn’t added from Open Library.
de: Dieses Buch wurde nicht aus Open Library hinzugefügt.
es: Este libro no se añadió desde Open Library.
fr: Ce livre n’a pas été ajouté depuis Open Library.
pt_br: Este livro não foi adicionado pela Open Library.
pt_pt: Este livro não foi adicionado a partir da Open Library.

# ChangeEdition.PagesFormat %lld
source: %lld pages
de: %lld Seiten
es: %lld páginas
pt_br: %lld páginas
pt_pt: %lld páginas

# ChangeEdition.Title
source: Change Edition
de: Ausgabe ändern
es: Cambiar edición
fr: Changer d’édition
pt_br: Mudar edição
pt_pt: Mudar edição

source: Chapter One
de: Kapitel Eins
es: Capítulo uno
fr: Chapitre un
pt_br: Capítulo um
pt_pt: Capítulo um

source: Checking iCloud data...
de: iCloud-Daten werden überprüft…
es: Comprobando datos de iCloud…
fr: Vérification des données iCloud…
pt_br: A verificar dados do iCloud…
pt_pt: A verificar dados do iCloud…

source: Choose from your library or add a new subject.
de: Wähle aus deiner Bibliothek oder füge ein neues Thema hinzu.
es: Elige de tu biblioteca o añade un tema nuevo.
fr: Choisissez dans votre bibliothèque ou ajoutez un nouveau thème.
pt_br: Escolhe da tua biblioteca ou adiciona um novo tema.
pt_pt: Escolhe da tua biblioteca ou adiciona um novo tema.

source: Choose Goodreads CSV
de: Goodreads‑CSV auswählen
es: Elegir CSV de Goodreads
fr: Choisir un CSV Goodreads
pt_br: Escolher CSV do Goodreads
pt_pt: Escolher CSV do Goodreads

source: Choose how you'd like to add your book
de: Wähle, wie du dein Buch hinzufügen möchtest
es: Elige cómo quieres añadir tu libro
fr: Choisis comment ajouter ton livre
pt_br: Escolhe como queres adicionar o teu livro
pt_pt: Escolhe como queres adicionar o teu livro

source: Choose up to \(maxSelection) stats. Tap to add or remove.
de: Wähle bis zu \(maxSelection) Statistiken. Tippe zum Hinzufügen oder Entfernen.
es: Elige hasta \(maxSelection) estadísticas. Toca para añadir o quitar.
fr: Choisissez jusqu’à \(maxSelection) stats. Touchez pour ajouter ou retirer.
pt_br: Escolhe até \(maxSelection) estatísticas. Toque para adicionar ou remover.
pt_pt: Escolhe até \(maxSelection) estatísticas. Toque para adicionar ou remover.

source: Choose up to %lld stats. Tap to add or remove.
de: Wähle bis zu %lld Statistiken. Tippe zum Hinzufügen oder Entfernen.
es: Elige hasta %lld estadísticas. Toca para añadir o quitar.
fr: Choisis jusqu’à %lld stats. Touche pour ajouter ou retirer.
pt_br: Escolhe até %lld estatísticas. Toca para adicionar ou remover.
pt_pt: Escolhe até %lld estatísticas. Toca para adicionar ou remover.

source: Choose your app icon. Changes appear immediately on your Home Screen and App Library.
de: Wähle dein App-Symbol. Änderungen erscheinen sofort auf deinem Home-Bildschirm und in der App-Mediathek.
es: Elige el icono de la app. Los cambios aparecen de inmediato en la pantalla de inicio y en la biblioteca de apps.
fr: Choisissez l’icône de l’app. Les changements apparaissent immédiatement sur l’écran d’accueil et dans la bibliothèque d’apps.
pt_br: Escolhe o ícone da app. As alterações aparecem imediatamente no Ecrã principal e na Biblioteca de apps.
pt_pt: Escolhe o ícone da app. As alterações aparecem imediatamente no Ecrã principal e na Biblioteca de apps.

source: Choose your preferred accent color. It will be applied throughout the app and synced to your Apple Watch.
de: Wähle deine Akzentfarbe. Sie wird in der ganzen App verwendet und mit deiner Apple Watch synchronisiert.
es: Elige tu color de acento. Se aplicará en toda la app y se sincronizará con tu Apple Watch.
fr: Choisis ta couleur d’accent. Elle sera appliquée dans toute l’app et synchronisée avec ton Apple Watch.
pt_br: Escolhe a tua cor de destaque. Será aplicada em toda a app e sincronizada com o Apple Watch.
pt_pt: Escolhe a tua cor de destaque. Será aplicada em toda a app e sincronizada com o Apple Watch.

source: Circular Progress
de: Kreisförmiger Fortschritt
es: Progreso circular
fr: Progression circulaire
pt_br: Progresso circular
pt_pt: Progresso circular

source: Circular Ring
de: Kreisring
es: Anillo circular
fr: Anneau circulaire
pt_br: Anel circular
pt_pt: Anel circular

source: Clear
de: Löschen
es: Borrar
fr: Effacer
pt_br: Limpar
pt_pt: Limpar

source: Clear Image Cache
de: Bild-Cache leeren
es: Borrar caché de imágenes
fr: Vider le cache d’images
pt_br: Limpar cache de imagens
pt_pt: Limpar cache de imagens

source: Clear Image Cache?
de: Bild-Cache leeren?
es: ¿Borrar caché de imágenes?
fr: Vider le cache d’images ?
pt_br: Limpar cache de imagens?
pt_pt: Limpar cache de imagens?

source: Clear Mock Data
de: Mock-Daten löschen
es: Borrar datos simulados
fr: Effacer les données de test
pt_br: Limpar dados simulados
pt_pt: Limpar dados simulados

source: Clear Mock Data?
de: Mock-Daten löschen?
es: ¿Borrar datos simulados?
fr: Effacer les données de test ?
pt_br: Limpar dados simulados?
pt_pt: Limpar dados simulados?

source: Clearing cache...
de: Cache wird geleert…
es: Borrando caché…
fr: Vidage du cache…
pt_br: A limpar cache…
pt_pt: A limpar cache…

source: Clears local Pro flags so you can test fresh purchases.
de: Löscht lokale Pro-Markierungen, damit du neue Käufe testen kannst.
es: Borra las marcas Pro locales para que puedas probar compras nuevas.
fr: Efface les indicateurs Pro locaux pour que tu puisses tester de nouveaux achats.
pt_br: Limpa as marcas Pro locais para poderes testar compras novas.
pt_pt: Limpa as marcas Pro locais para poderes testar compras novas.

source: Close
de: Schließen
es: Cerrar
fr: Fermer
pt_br: Fechar
pt_pt: Fechar

# Common.Delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
pt_br: Excluir
pt_pt: Eliminar

# Common.Discard
source: Discard
de: Verwerfen
es: Descartar
fr: Supprimer
pt_br: Descartar
pt_pt: Descartar

# Common.Edit
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
pt_br: Editar
pt_pt: Editar

# Common.Line
source: Line
de: Zeile
es: Línea
fr: Ligne
pt_br: Linha
pt_pt: Linha

# Common.Minimize
source: Minimize
de: Minimieren
es: Minimizar
fr: Réduire
pt_br: Minimizar
pt_pt: Minimizar

# Common.NoteOptional
source: Note (optional)
de: Notiz (optional)
es: Nota (opcional)
fr: Note (facultatif)
pt_br: Nota (opcional)
pt_pt: Nota (opcional)

# Common.Page
source: Page
de: Seite
es: Página
pt_br: Página
pt_pt: Página

# Common.Save
source: Save
de: Sichern
es: Guardar
fr: Enregistrer
pt_br: Salvar
pt_pt: Guardar

# Common.TryAgain
source: Try Again
de: Erneut versuchen
es: Intentar de nuevo
fr: Réessayer
pt_br: Tentar novamente
pt_pt: Tentar novamente

source: Complete
de: Abgeschlossen
es: Completado
fr: Terminé
pt_br: Concluído
pt_pt: Concluído

source: Completed
de: Abgeschlossen
es: Completado
fr: Terminé
pt_br: Concluído
pt_pt: Concluído

source: Configure how reading sessions are managed and displayed across your devices.
de: Konfiguriere, wie Lesesitzungen auf deinen Geräten verwaltet und angezeigt werden.
es: Configura cómo se gestionan y se muestran las sesiones de lectura en tus dispositivos.
fr: Configure comment les sessions de lecture sont gérées et affichées sur tes appareils.
pt_br: Configura como as sessões de leitura são geridas e apresentadas nos teus dispositivos.
pt_pt: Configura como as sessões de leitura são geridas e apresentadas nos teus dispositivos.

source: Connected
de: Verbunden
es: Conectado
fr: Connecté
pt_br: Ligado
pt_pt: Ligado

source: Connection Status
de: Verbindungsstatus
es: Estado de conexión
fr: État de la connexion
pt_br: Estado da ligação
pt_pt: Estado da ligação

source: Content
de: Inhalt
es: Contenido
fr: Contenu
pt_br: Conteúdo
pt_pt: Conteúdo

source: Content Order
de: Inhaltsreihenfolge
es: Orden del contenido
fr: Ordre du contenu
pt_br: Ordem do conteúdo
pt_pt: Ordem do conteúdo

source: Continue with \(selectedPlan.title) - \(product.displayPrice)
de: Weiter mit \(selectedPlan.title) - \(product.displayPrice)
es: Continuar con \(selectedPlan.title) - \(product.displayPrice)
fr: Continuer avec \(selectedPlan.title) - \(product.displayPrice)
pt_br: Continuar com \(selectedPlan.title) - \(product.displayPrice)
pt_pt: Continuar com \(selectedPlan.title) - \(product.displayPrice)

# Continue with %@ - %@
source: Continue with %1$@ - %2$@
de: Weiter mit %@ - %@
es: Continuar con %@ - %@
fr: Continuer avec %@ - %@
pt_br: Continuar com %@ - %@
pt_pt: Continuar com %@ - %@

source: Control which sessions appear on your Apple Watch. This setting syncs with the Watch app. To control iPhone sessions, go to Sessions.
de: Lege fest, welche Sitzungen auf deiner Apple Watch angezeigt werden. Diese Einstellung wird mit der Watch-App synchronisiert. Um iPhone-Sitzungen zu steuern, gehe zu Sitzungen.
es: Controla qué sesiones aparecen en tu Apple Watch. Esta configuración se sincroniza con la app del Watch. Para controlar las sesiones del iPhone, ve a Sesiones.
fr: Contrôle quelles sessions apparaissent sur ton Apple Watch. Ce réglage se synchronise avec l’app Watch. Pour contrôler les sessions iPhone, va dans Sessions.
pt_br: Controla quais as sessões que aparecem no Apple Watch. Esta definição sincroniza com a app Watch. Para controlar as sessões do iPhone, vai a Sessões.
pt_pt: Controla quais as sessões que aparecem no Apple Watch. Esta definição sincroniza com a app Watch. Para controlar as sessões do iPhone, vai a Sessões.

source: Copy Image
de: Bild kopieren
es: Copiar imagen
fr: Copier l’image
pt_br: Copiar imagem
pt_pt: Copiar imagem

source: Could not read CSV file.
de: CSV-Datei konnte nicht gelesen werden.
es: No se pudo leer el archivo CSV.
fr: Impossible de lire le fichier CSV.
pt_br: Não foi possível ler o ficheiro CSV.
pt_pt: Não foi possível ler o ficheiro CSV.

source: Couldn’t Change Edition
de: Ausgabe konnte nicht geändert werden
es: No se pudo cambiar la edición
fr: Impossible de changer d’édition
pt_br: Não foi possível alterar a edição
pt_pt: Não foi possível alterar a edição

source: Count This Finish
de: Diesen Abschluss zählen
es: Contar esta finalización
fr: Compter cette fin
pt_br: Contar esta conclusão
pt_pt: Contar esta conclusão

source: Create
de: Erstellen
es: Crear
fr: Créer
pt_br: Criar
pt_pt: Criar

source: Create imported sessions (excluded from stats)
de: Importierte Sitzungen erstellen (von Statistiken ausgeschlossen)
es: Crear sesiones importadas (excluidas de las estadísticas)
fr: Créer des sessions importées (exclues des statistiques)
pt_br: Criar sessões importadas (excluídas das estatísticas)
pt_pt: Criar sessões importadas (excluídas das estatísticas)

source: Create your first subject to get started.
de: Erstelle dein erstes Thema, um loszulegen.
es: Crea tu primer tema para empezar.
fr: Créez votre premier thème pour commencer.
pt_br: Cria o teu primeiro tema para começares.
pt_pt: Cria o teu primeiro tema para começares.

source: Created \(result.createdSessions) imported sessions
de: \(result.createdSessions) importierte Sitzungen erstellt
es: \(result.createdSessions) sesiones importadas creadas
fr: \(result.createdSessions) sessions importées créées
pt_br: \(result.createdSessions) sessões importadas criadas
pt_pt: \(result.createdSessions) sessões importadas criadas

source: Created %lld imported sessions
de: %lld importierte Sitzungen erstellt
es: Se crearon %lld sesiones importadas
fr: %lld sessions importées créées
pt_br: Foram criadas %lld sessões importadas
pt_pt: Foram criadas %lld sessões importadas

source: Current
de: Aktuell
es: Actual
fr: Actuel
pt_br: Atual
pt_pt: Atual

source: Current Level
de: Aktuelles Level
es: Nivel actual
fr: Niveau actuel
pt_br: Nível atual
pt_pt: Nível atual

source: Current Month
de: Aktueller Monat
es: Mes actual
fr: Mois en cours
pt_br: Mês atual
pt_pt: Mês atual

source: Current Page
de: Aktuelle Seite
es: Página actual
fr: Page actuelle
pt_br: Página atual
pt_pt: Página atual

source: Current Progress
de: Aktueller Fortschritt
es: Progreso actual
fr: Progression actuelle
pt_br: Progresso atual
pt_pt: Progresso atual

source: Current Progress: %lld
de: Aktueller Fortschritt: %lld
es: Progreso actual: %lld
fr: Progression actuelle : %lld
pt_br: Progresso atual: %lld
pt_pt: Progresso atual: %lld

source: Current Streak
de: Aktuelle Serie
es: Racha actual
fr: Série actuelle
pt_br: Sequência atual
pt_pt: Sequência atual

source: Current Year
de: Aktuelles Jahr
es: Año actual
fr: Année en cours
pt_br: Ano atual
pt_pt: Ano atual

source: Currently Reading
de: Aktuell lesen
es: Leyendo
fr: En cours de lecture
pt_br: A ler
pt_pt: A ler

source: Custom
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
pt_br: Personalizado
pt_pt: Personalizado

source: Custom Amount
de: Benutzerdefinierter Betrag
es: Cantidad personalizada
fr: Montant personnalisé
pt_br: Quantidade personalizada
pt_pt: Quantidade personalizada

source: Custom Duration
de: Benutzerdefinierte Dauer
es: Duración personalizada
fr: Durée personnalisée
pt_br: Duração personalizada
pt_pt: Duração personalizada

source: Custom shelves
de: Benutzerdefinierte Regale
es: Estanterías personalizadas
fr: Étagères personnalisées
pt_br: Prateleiras personalizadas
pt_pt: Prateleiras personalizadas

source: Customization
de: Anpassung
es: Personalización
fr: Personnalisation
pt_br: Personalização
pt_pt: Personalização

source: Customize Book Details
de: Buchdetails anpassen
es: Personalizar detalles del libro
fr: Personnaliser les détails du livre
pt_br: Personalizar detalhes do livro
pt_pt: Personalizar detalhes do livro

source: Customize Book Stats
de: Buchstatistiken anpassen
es: Personalizar estadísticas del libro
fr: Personnaliser les stats du livre
pt_br: Personalizar estatísticas do livro
pt_pt: Personalizar estatísticas do livro

source: Customize Home Screen
de: Startbildschirm anpassen
es: Personalizar pantalla de inicio
fr: Personnaliser l’écran d’accueil
pt_br: Personalizar ecrã inicial
pt_pt: Personalizar ecrã inicial

source: Customize how you track your reading progress
de: Passe an, wie du deinen Lesefortschritt verfolgst
es: Personaliza cómo sigues tu progreso de lectura
fr: Personnalise la façon dont tu suis ta progression de lecture
pt_br: Personaliza a forma como acompanhas o teu progresso de leitura
pt_pt: Personaliza a forma como acompanhas o teu progresso de leitura

source: Customize how your reading statistics are displayed.
de: Passe an, wie deine Lesestatistiken angezeigt werden.
es: Personaliza cómo se muestran tus estadísticas de lectura.
fr: Personnalise l’affichage de tes statistiques de lecture.
pt_br: Personaliza a forma como as tuas estatísticas de leitura são apresentadas.
pt_pt: Personaliza a forma como as tuas estatísticas de leitura são apresentadas.

source: Customize the stats shown on each book. Reorder, hide, or add cards anytime.
de: Passe die Statistiken pro Buch an. Karten jederzeit neu anordnen, ausblenden oder hinzufügen.
es: Personaliza las estadísticas de cada libro. Reordena, oculta o añade tarjetas en cualquier momento.
fr: Personnalisez les stats de chaque livre. Réorganisez, masquez ou ajoutez des cartes à tout moment.
pt_br: Personaliza as estatísticas de cada livro. Reordena, oculta ou adiciona cartões a qualquer momento.
pt_pt: Personaliza as estatísticas de cada livro. Reordena, oculta ou adiciona cartões a qualquer momento.
